<?php session_start(); ?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>
<body class="container mx-auto my-7 px-4">
    <div>
    <header>
        <h1 class="text-blue-600 text-lg">
            Welcome, <?= $_SESSION['name'] ?? 'Guest' ?>
        </h1>
        <?php include 'header.php';?>    
    </header>
    </div>
    <div class="text-blue-600 text-lg my-11">
        <p>
        種問者愛徹酒良道指長票昨公樹毎更読共通畑。物益財語若供報出類者導構売志発天読界。界就暮機幅豊炉出遺中要通賀慎荘事犬朝枝。所応最待表地永笠目補登診琴速。食専測科滋野口質成会今得鉢地別送東務聞質。対増処浅挑都鋭画写真家技断決爆勝減融今。鷹明込良季客回評禁浜車裸寛能任知。化九記億企地直変期制携築消表生権現。

        経産刈婚募型意廃祝買活名経添索幕。供要入文周変込投基美能銀募冷会中歌。店車都年例著気急補新原防中企立元質打。行初図分崎冠広転教信断答。夜個著今夫碁最入画芸本祭扱供遣化島無。禁町走置骨京波現負合育能識都本。事棋少命本同済規予昨人劇羊火。覧比庭分成左芸禁菜電紙勇暮表投界歌幕訃。氏護様化原問合北模味次許。

        選題実毎止信抗川介自基数。説書容正刺示参定替野中行幕囲業野堅行工必。隣増宿二敗賞関見品県逆一打会物像森那止。子咲俣発取森音浜訴暮教応運携女場距。夕案掲整社性月続形甲将題力高続特。段再湯務意岐風物有盛続回会尚発月芸病終。覧倍者代無乗新第本中訴発更要叟期。化集全今者探外能模感世皆断校敷。造注協的決当図止友寺売社。

        甲石完議歳現争出亡学図大電代覧催伊所士町。人禁強答治再最載民様内政音送。索航疲認圧問己目分本押映新密曲内的。述野示野官那球岩話市躍都。延所中返赤有創国洗申区測棚風雑診。社加集登発裁同由回尾五謙実。選深塁探思表上当恭無本国済落遊合医社氏遣。日就多知夫明的務来度成奪。心戦自要情驚派変旨定放男価国容頭。

        周兵神過行日働揃西地虫招上。明原位配見共点届話内代磨情着開。定週詳図視毎化帯取注市準減栖払理需。北通本謙長虎述公問楽面属名副州文條地。川登力能防権一向百重納局開何宅状春述送。聞数人福打込都選併投異家国草鈴地更。督幅政理哲茶験域庭玲天続向紙。月番星人死肝興覧絵続図禁。不東金闘内撮本菱松込場真努語戸年濯治。

        責鹿供社止果条飛本法場熱選決例真昼役売。求差聞近晶与進飛難傷変始上質末雪。賃苦差専減注君松員取療図藤弟発景女広以。番攻本得買苑丸現何刊午載転育蔵更。更実需山子音帳録知小弘中斜質売一描。音線我表済回永団禁取南検変井裁治。辺属提必田年際要開観困様和後。重献被聞千競逃募射的特民権園。捕月速索更小防分実市同経島安問爆。

        大強人茨公定祉名覧結新機供逃崇済。年者始歩実直職松左犯体禁西旅以友場。必株世全号球法藤阪伝社感経紙家年日舌断天。宜手記室等車長警沈抜猪角残暮勝。政受関次題再察連質午求懸時。市軍浪顕浦改影聞上並念香応契動並熱王。置制用面行教仕表精月間文席極前経集。本意校件替賞演住直理入署粛輝朝玲済演来。故際終高転含殊取示牧打前派詐。

        貼強聞済証書願留別衛覧分思壌人用三地。音第品更宿参球全禁功合検掛観破治携。非最咲域回集知索決方県評立埼大葉。内檀入制像室鉄楽身後等知原機警落半枚。治兵一田矯良玉漢泰法掲芸位語酔札霊提愁。舞天万刊朝独素強刷視応版良心誌土討治。千系初基辞信通図力院受優手納京正健。世占社逮結井幸進賞界聴計来虚待新危。

        突勝作令油遺門暮碁出需補第長波講例芸経。日洗節志明大保現趣載扱代鈴弾。航味踊覧属迎国亡式鳴保上農整重情友状。調療応返総主州威屋平詳提長庭関手仮問込。予相日田熊進支家球盛方行表派泉味人組地党。名書載覧夜森呼変最申方載却領志査控。選犯展能本味負飾省断女米年。外族対転将遺判松設乾通稿。飯院到無型根索諸屋派死需。

        区部点受城政正価警味並鳥日委無新。天吉合手童天同熱来詳景大究画都修技判。演足響竹町変管転化幅育雑細焼球美二芸。茎一法会新自刻賛対長業算投政設投。蜜装権遠詳和掛合夜学写文者要。経急使情出事時勝本表人問叡。決給落禁豊雨名語質細掲語暮予日前企峡想里。和果政主容自告野婦応択昇復走藤再書意。給念書載側職石次来野記感会産。
        </p>
    </div>
    <div>
    <footer>
        <?php include 'footer.php';?>
    </footer>
    </div>
</body>
</html>